let ev = [
    {
        'description': '7 травня 2019 року вперше за більш ніж 100 років Маєток Лібермана, багато років відомий киянам як Будинок письменників Національної спілки письменників України, прийматиме у своїх затишних стінах захід єврейської громади столиці.\nТворча акція "ШОЛОМ АЛЕЙХЕМ, КИЄВЕ!" присвячена 160-річчю від Дня народження видатного єврейського письменника Шолом-Алейхема (Шолома Рабиновича) та відбувається в рамках Міжнародного фестивалю сучасної клезмерської музики та єврейської культури «Kyiv Klezmer Fest – 2019» за підтримки Департаменту культури ВО КМР (КМДА).\nВ програмі:\n•\t17:00-17:50 – екскурсія «Маєтком Лібермана» з відомим києвознавцем, екскурсоводом, директором київського Інституту юдаїки Юлією Смілянською\n•\tз 18:00:\n- презентація виставки до 160-річчя від дня народження Шолом-Алейхема “Місто маленьких людей” (проект “Шляхетні хроніки”) вихованців гуртка “Декоративна графіка” народного художнього колективу студії образотворчого мистецтва Київського Палацу дітей та юнацтва (керівник - Світлана Елланська); - вистава “Шолом алейхем, Києве!” театрального проекту “Studio Ш-А!”.\nІдея - Ірина Климова, автори сценарія і режисери - Олександра Моржевська, Марат Страковський, в ролях - Олександра Моржевська, Владлен Портніков, Анатолій Шенгайт. Вистава (театралізовані читання) заснована на творах Шолом-Алейхема та спогадах його рідних і друзів; - єврейські пісні у виконанні Муніципальної академічної чоловічої хорової капели ім. Л. М. Ревуцького.\nСпіворганізатори: Київська міська єврейська громада, ГО «Соціальний Капітал», Національна спілка письменників України, Київський Палац дітей та юнацтва, Інститут юдаїки, Театральний проект «Studio Ш-А!», спеціалізована бібліотека єврейської літератури ім. Ошера Шварцмана, Музей історії Десятинної церкви, Муніципальна академічна чоловіча хорова капела ім. Л. М. Ревуцького.\nЗахід відбудеться за адресою: м. Київ, вул. Банкова, 2\nРеєстрація представників ЗМІ: nspupressroom@gmail.com, kcjc1989@gmail.com\nТел. для довідок: (044) 253-45-86, 272-39-18, 501-24-40',
        'name': 'Шолом алейхем, Києве!',
        'place': {'name': 'Банкова вулиця, 2, Київ, 01024, Україна'},
        'rsvp_status': 'unsure',
        'end_time': '2019-05-07T21:00:00+0300',
        'id': '2255968121190502',
        'start_time': '2019-05-07T17:00:00+0300'
    },
    {
        'description':
            'Святкуймо відкриття нашого нового дому разом!\n\nВізьміть участь у розвагах для дітей і дорослих та спробуйте виграти безкоштовний курс англійської мови!\n\nДЕ Й КОЛИ?\nПозначте 18 травня 2019 року в своїх календарях. День відкритих дверей відбудеться з 10 до 17 години в нашому новому та сучасному Навчальному центрі за адресою: вулиця Жилянська 29, Київ (поруч зі станцією метро “Олімпійська”).\n\nКВЕСТ\nЗ паспортом Британської Ради в руках мандруйте світом за допомогою англійської та пізнавайте різні культури через розваги й цікаві факти. Зберіть штампи в паспорті й завершіть навколосвітню подорож — і ви потрапите в розіграш чудових призів.\n\nПРИЗИ\nХочете потрапити на один з найкращих курсів англійської в Україні безкоштовно? Це ваш шанс!\n\nМи подаруємо річний навчальний курс одній дитині (віком до 17 років) та одному дорослому!\n\nАле не хвилюйтесь, якщо цей приз отримаєте не ви. Також можна виграти квитки на безліч мистецьких і кіноподій, ваучери на книги й багато інших подарунків.\n\nЩО ЩЕ ВІДБУВАТИМЕТЬСЯ В ЦЕЙ ДЕНЬ?\n🔹 Музичний фолк гурт US Orchestra  розважатиме вас народною музикою.\n🔹 Ви зможете зареєструватись на безкоштовні демо-заняття на 21-24 травня\n🔹 Дізнатися більше про те, завдяки чому Британська Рада є такою знаною культурною організацією в світі.\n🔹 Відвідати наш новенький навчальний центр і на власні очі побачити один з найкращих зразків сучасного доступного простору.\n\nЯК ЗАРЕЄСТРУВАТИСЯ\nРеєстрація на День відкритих дверей обов’язкова. Це можна зробити за посиланням — менш ніж за хвилину: https://www.surveymonkey.com/r/9H33RSZ\n\nВхід безкоштовний\n\nБільше інформації: http://www.britishcouncil.org.ua/onthemove/openday',
        'name':
            'День відкритих дверей у Британській Раді',
        'place':
            {
                'name':
                    'Жилянська вулиця, 29, Київ, 01033, Україна'
            }
        ,
        'rsvp_status':
            'unsure',
        'end_time':
            '2019-05-18T17:00:00+0300',
        'id':
            '455375305202054',
        'start_time':
            '2019-05-18T10:00:00+0300'
    },
    {
        'description':
            "The Ukrainian Bar Association with the International Bar Association invite you to participate in the Conference on IT Law, taking place in Kyiv, Ukraine, on 12 April 2019 (Hilton Kyiv Hotel, 30 Tarasa Shevchenka Blvd.)\n\nTopics include:\n✔️ Privacy vs Technologies\n✔️ Legal challenges of new technologies\n✔️ Cybersecurity\n✔️ Compliance\n✔️ Online business\n✔️ FinTech\n\nThe program is being updated.\n\nThe working language of the conference is English, however we will be providing simultaneous translation (English/Ukrainian).\n\nThe registration is now open: https://uba.ua/eng/events/3025/registration/ Your participation will be confirmed upon the registration fee payment. \n\nFor additional information on the event and partnership opportunities, please contact the UBA Secretariat at tel.: +380 (44) 492-88-48, e-mail: forum@uba.ua. Contact person - Viktoriia Dotsenko.\n\n➖➖➖➖➖➖➖➖➖➖➖➖\nАсоціація правників України (АПУ) разом з International Bar Association запрошують вас взяти участь у Конференції з ІТ права, яка відбудеться 12 квітня 2019 року в м. Києві у готелі Hilton Kyiv (бульвар Тараса Шевченка, 30).\n\nНебувала концентрація іноземних та українських експертів, учасників з провідних компаній, діяльність яких пов’язана з використанням інформаційних технологій, юристів, які практикують та зацікавлені у розвитку сегменту ІТ, а також представники профільних асоціацій під одним дахом стане у нагоді для налагодження ділових контактів та корисних знайомств, спілкування з колегами, дасть нові інструменти для роботи та розвитку бізнесу.\n\nЦього разу у фокусі Конференції:\n✔️ Приватність vs технології\n✔️ Правові виклики нових технологій\n✔️ Кібербезпека\n✔️ Комплаєнс\n✔️ Онлайн бізнес\n✔️ FinTech\n\nРобоча мова конференції англійська, однак ми передбачили переклад (англійська /українська).\n\nДля участі у заході попередня реєстрація обов'язкова: https://uba.ua/ukr/events/3025/registration/\nРеєстрація вважається остаточно підтвердженою з моменту оплати участі у заході.\n\nЗа додатковою інформацією щодо заходу та можливостей партнерства звертайтесь, будь ласка, до Секретаріату АПУ за тел.: +380 (44) 492-88-48, e-mail: forum@uba.ua. Контактна особа – Viktoriia Dotsenko.",
        'name':
            'Conference on ІТ Law',
        'place':
            {
                'name':
                    'Hilton Kyiv', 'location':
                    {
                        'country':
                            'Ukraine', 'city':
                            'Kyiv', 'zip':
                            '01030', 'latitude':
                            50.44521, 'street':
                            '30 Tarasa Shevchenka Blvd', 'longitude':
                            30.50473
                    }
                ,
                'id':
                    '558068800954780'
            }
        ,
        'rsvp_status':
            'unsure',
        'end_time':
            '2019-04-12T18:00:00+0300',
        'id':
            '2109804555732661',
        'start_time':
            '2019-04-12T09:00:00+0300'
    },
    {
        'description':
            '30 травня запрошуємо на форум "IT проекти майбутнього - Invest Ukraine 2019". На форумі ми представимо проекти і тренди з таких сфер як:\n1. Чатботи\n2. Штучний інтелект\n3. Інтернет торгівля\n4. Додатки\n5. Перспективні нішеві сфери IT\n\nФормат: серія виступів, нетворкінг, невеликий фуршет\nДата і час: 30 травня, четвер, 19.00 - 23.00\nАдреси: зал заходів КІСПП, бул. Лесі Українки, 34\nВартість заходу: 350 грн\nКонтакт: 0672334422\n\nЗаявка для виступу на заході: https://goo.gl/forms/Gbzwv3oBQJNW4E7W2',
        'name':
            'Invest Ukraine 2019 - It проекти майбутнього',
        'place':
            {
                'name':
                    'КИСПП', 'location':
                    {
                        'latitude':
                            50.421369419887, 'country':
                            'Ukraine', 'longitude':
                            30.545329780902, 'city':
                            'Kyiv'
                    }
                ,
                'id':
                    '501981179846164'
            }
        ,
        'rsvp_status':
            'unsure',
        'end_time':
            '2019-05-30T23:00:00+0300',
        'id':
            '2002845043102040',
        'start_time':
            '2019-05-30T19:00:00+0300'
    },
]